<?php

return [

    'welcome'=>'خوش آمدید منڈی',
    'aboutus'=>'ہماری معلومات',
    'fruitsShop'=>'پھلوں کی دکان',
    'cropShop'=>'فصل کی دکان',
    'vegetablesShop'=>'سبزیوں کی دکان',
    'search'=>'تلاش',


    'Vegetable'=>'سبزی',
    'Contact_Us'=>'ہم سے رابطہ کریں۔',

    'Fruits'=>'پھل',
    'Crops'=>'فصلیں',





    
    'fruitsShopjumbopara'=>'یہ ایک طویل عرصے سے قائم حقیقت ہے کہ ایک قاری ہوگا۔
    کی طرف سے مشغول
    کسی صفحہ کی ترتیب کو دیکھتے وقت اس کا پڑھنے کے قابل مواد۔ کا نقطہ
    یوریا کا استعمال یہ ہے کہ اس میں زیادہ یا کم معمول ہے۔',
  
    'cropShopjumbopara'=>'یہ ایک طویل عرصے سے قائم حقیقت ہے کہ ایک قاری ہوگا۔
    کی طرف سے مشغول
    کسی صفحہ کی ترتیب کو دیکھتے وقت اس کا پڑھنے کے قابل مواد۔ کا نقطہ
    یوریا کا استعمال یہ ہے کہ اس میں زیادہ یا کم معمول ہے۔',
];